[
  {
    "id": "section_1",
    "sectionTitle": "Terms and Conditions",
    "content": [
      {
        "type": "paragraph",
        "text": "PLEASE READ THIS SOFTWARE LICENSE AGREEMENT"
      }
    ],
    "order": 1
  },
  {
    "id": "section_2",
    "sectionTitle": "Preamble",
    "content": [
      {
        "type": "paragraph",
        "text": "Resectaur - Terms of Service Last reviewed: 8th\n                            January 2023"
      },
      {
        "type": "paragraph",
        "text": "Thank you for visiting Resectaur.org, an educational\n                            platform for radiologists to easily collect, share\n                            and interactively discuss interesting cases from any\n                            device."
      }
    ],
    "order": 2
  },
  {
    "id": "section_3",
    "sectionTitle": "1 - Overview",
    "content": [
      {
        "type": "paragraph",
        "text": "The following are terms of a legal agreement between\n                            you (User) and Sectaur Collaborative Limited (NZBN:\n                            9429048822091) (Resectaur, we, our or us).  These\n                            Terms of Service govern your use of the website\n                            located at https://www.resectaur.org/ (Site) and any\n                            related services provided by Resectaur including but\n                            not limited to Resectaur’s application (App) which\n                            incorporates Site content. By accessing the Site,\n                            App or any other Sectaur service (collectively\n                            referred to as “Platform”), you agree to abide by\n                            these Terms of Service and to comply with all\n                            applicable laws and regulations. If you do not agree\n                            with these Terms of Service, you are prohibited from\n                            using or accessing this website or using any other\n                            services provided by Sectaur. Please take the time\n                            to read these Terms of Service carefully as they\n                            contain important information regarding your legal\n                            rights remedies and obligations. These include\n                            various limitations and exclusions and an important\n                            Medical Disclaimer (below). If you do not agree with\n                            these Terms of Service, then you must cease using\n                            our Platform immediately."
      }
    ],
    "order": 3
  },
  {
    "id": "section_4",
    "sectionTitle": "2 - Medical disclaimer",
    "content": [
      {
        "type": "paragraph",
        "text": "The Resectaur Platform is intended for general\n                            educational purposes only and contains no\n                            representations or warranties as to the accuracy,\n                            reliability, or completeness of the information\n                            provided. All materials are presented “as is” and\n                            “as available”, and may contain\n                            unintended/unrecognised errors or omissions\n                            including any User-generated content.  Discussions\n                            and recommendations expressed should not be\n                            considered absolute and universal for every\n                            situation. Resectaur assume no legal liability or\n                            responsibility for the accuracy, currency or\n                            completeness of any such material. The site is\n                            intended for use by medical professionals and is not\n                            intended to be and should not serve as a substitute\n                            for professional medical care. No medical opinions\n                            should be provided based on any content on the\n                            Platform."
      }
    ],
    "order": 4
  },
  {
    "id": "section_5",
    "sectionTitle": "3 - Confidentiality and Privacy",
    "content": [
      {
        "type": "paragraph",
        "text": "We respect your privacy and understand protecting\n                            your personal information and that of your patients\n                            is very important. Our Privacy Policy (available on\n                            our Site) sets out how we will collect and handle\n                            your personal information."
      }
    ],
    "order": 5
  },
  {
    "id": "section_6",
    "sectionTitle": "4 - Ownership and Licenses",
    "content": [
      {
        "type": "paragraph",
        "text": "4a - Your license to use our Platform"
      },
      {
        "type": "paragraph",
        "text": "Provided that you accept and adhere to these Terms\n                            of Service, you are granted a non-exclusive,\n                            non-transferable, revocable license to download,\n                            install and use the Platform on a device which you\n                            own or have access to in order to use the Platform\n                            for its intended purpose. All other uses are\n                            prohibited without our prior written consent."
      },
      {
        "type": "paragraph",
        "text": "4b - The Service"
      },
      {
        "type": "paragraph",
        "text": "Everyone using our Platform is, in these Terms of\n                            Service, referred to as “Users” or “you”, a\n                            definition which also includes you as a party to\n                            this contract that you have entered into by\n                            accepting these Terms of Service. We offer our\n                            Platform and its associated services to licensed\n                            medical professionals or medical\n                            professionals-in-training that have been given\n                            access through an agreement between us and the\n                            employer/institution of the User or the User\n                            themselves in their capacity as an independent\n                            licenced healthcare professional (including but not\n                            limited to professional radiologist or pathologist).\n                            Any use outside of the above, including use for\n                            commercial use, requires the User to enter into\n                            separate written agreement with us.  The Resectaur\n                            Platform constitutes three core features: • Storage:\n                            ability to collect and save anonymised medical cases\n                            on cloud storage services for educational purposes •\n                            Presentation: ability to use the Platform to present\n                            such cases at conferences or meetings or any other\n                            educational event • Sharing: ability to securely\n                            share cases across the Platform and to other\n                            registered Platform Users for educational purposes. \n                            If you wish to add, curate, or edit content on the\n                            Resectaur Platform, be able to contact other users,\n                            subscribe to services, have a profile page or be\n                            entitled to notification of material changes to\n                            these Terms of Service, you must register on the\n                            Site and create an account. Any such account may be\n                            terminated in accordance with these Terms of\n                            Service."
      },
      {
        "type": "paragraph",
        "text": "4c - Ownership of user-generated content"
      },
      {
        "type": "paragraph",
        "text": "Ownership of all data, including Image Content,\n                            Video Content, and Text Content (Your Content) that\n                            you contribute to our Platform as a User belongs to\n                            you, or the third party holding the intellectual\n                            property rights. By using our Platforms to upload,\n                            store, share, or transmit content, you grant us, as\n                            permitted under applicable law, a non-exclusive,\n                            royalty-free, transferable, worldwide license to\n                            use, store, distribute, modify, run, copy, publicly\n                            display, translate, or create derivative works of\n                            your content. This includes the development of\n                            educational courses or materials that may be\n                            monetised by us. You warrant that you have all\n                            necessary rights to the data and to grant us this\n                            license. The license extends beyond the deletion of\n                            your content or account for a period necessary to\n                            maintain the integrity of the courses developed,\n                            though it can be terminated in other respects as per\n                            your privacy preferences and our Privacy Policy. We\n                            commit to using your content in a manner that\n                            upholds professional and ethical standards in the\n                            field of radiology and medical education."
      },
      {
        "type": "paragraph",
        "text": "4d - Displaying material in training sessions and\n                            conferences"
      },
      {
        "type": "paragraph",
        "text": "Displaying material during a conference, symposium\n                            or training sessions may only be made if the patient\n                            whose case is being discussed cannot be identified\n                            or if the patient has given their consent, and you\n                            ensure that any case information pertaining to a\n                            patient is not disclosed in a manner that would\n                            enable an identification of the patient."
      }
    ],
    "order": 6
  },
  {
    "id": "section_7",
    "sectionTitle": "5 - Intellectual Property Rights",
    "content": [
      {
        "type": "paragraph",
        "text": "ll intellectual property rights in the Platform, or\n                            in any other part of the Service, are owned or\n                            licensed to Resectaur and are protected by\n                            applicable copyright and trademark law.  You may not\n                            copy, download extracts of any aspect of the\n                            Platform or services provided unless there is a\n                            feature in the Platform expressly permitting such\n                            copying or downloading. In case you have downloaded\n                            or made copies in accordance with these Terms of\n                            service, you are not entitled to modify the\n                            downloaded or copied material and may not separate\n                            any illustrations, photographs, video or audit\n                            sequences from text accompanying such media. The\n                            author of the material shall to the extent required\n                            under applicable law be recognised. Nothing in these\n                            Terms of service shall be construed as a transfer of\n                            any intellectual property right or any other right\n                            to you. You are only given the limited license as\n                            described above. This license shall automatically\n                            terminate if you violate any of these restrictions\n                            or the Terms of Service, and may be terminated by\n                            Sectaur at any time."
      }
    ],
    "order": 7
  },
  {
    "id": "section_8",
    "sectionTitle": "5 - User Conduct",
    "content": [
      {
        "type": "paragraph",
        "text": "5a - Limitations of use"
      },
      {
        "type": "paragraph",
        "text": "When you use our Platform, we expect you to abide by\n                            a certain standard of behavior. You must not do or\n                            attempt to do anything that is unlawful, which is\n                            prohibited by any laws or regulations applicable to\n                            our Platform, which we would consider inappropriate\n                            or which might bring us or our Platform into\n                            disrepute. By using this Platform, you warrant on\n                            behalf of yourself, and other parties your\n                            represent, that you will not: • modify, copy,\n                            prepare derivative works of, decompile, or reverse\n                            engineer any materials and software contained on\n                            this website; • remove any copyright or other\n                            proprietary notations from any materials and\n                            software on this website; • transfer the materials\n                            to another person or “mirror” the materials on any\n                            other server; • knowingly or negligently use this\n                            website or any of its associated services in a way\n                            that abuses or disrupts our networks or any other\n                            service Resectaur provides; • use this website or\n                            its associated services to transmit or publish any\n                            harassing, indecent, obscene, hateful, fraudulent,\n                            or unlawful material; • use this Platform in\n                            conjunction with sending unauthorized advertising or\n                            spam; • harvest, collect or gather user data without\n                            the user’s consent; or • use this Platform or its\n                            associated services in such a way that may infringe\n                            the privacy, intellectual property rights, or other\n                            rights of third parties. • use or attempt to use\n                            another's account, service or system without\n                            authorisation from Resectaur, or create or use a\n                            false identity on the Platform; • divulge your\n                            username and password to others either on or off the\n                            Platform. • attempt to obtain unauthorized access to\n                            any aspect of the Platform. • use the Platform to\n                            seek, provide or obtain specific medical advice,\n                            medical opinion, diagnosis or treatment as applied\n                            to any person’s particular condition or situation.\n                            Furthermore, when creating a user profile on any\n                            Platform, you agree: • to use your real name\n                            formatted in the following manner: First name,\n                            Middle name (if applicable), Last name.  • to use\n                            accurate qualifications, titles and other fields  •\n                            to use your own photo if you choose to upload a\n                            profile photo. You agree to not use another\n                            individual's photo, nor any image subject to\n                            copyright. ​In addition, you agree that you are\n                            solely responsible for actions and communications\n                            undertaken or transmitted under your account and\n                            that you will comply with all applicable local,\n                            state, national and international laws and\n                            regulations when using any Platform. Resectaur\n                            reserves the right but not the obligation to remove\n                            any materials it deems objectionable, in its sole\n                            discretion and without any reference to you. You\n                            agree to hold harmless Sectaur and its Associates\n                            from all claims from third parties based upon\n                            communications made or materials posted by you or\n                            upon your abuse of any Platform. You expressly agree\n                            that you will not discuss or refer to any particular\n                            patient, any particular patient's medical condition\n                            or any other information which could identify a\n                            particular patient. You further expressly agree that\n                            you will not discuss, endorse or refer to\n                            \"off-label” uses of medical products, including any\n                            uses which have not been approved by the New Zealand\n                            Pharmaceutical Management Agency, the Australian\n                            Therapeutic Goods Administration, the U.S. Food and\n                            Drug Administration or another applicable regulatory\n                            agency."
      },
      {
        "type": "paragraph",
        "text": "5b - Notice of inappropriate use"
      },
      {
        "type": "paragraph",
        "text": "If you as a user encounter any material that you\n                            believe infringes these Terms of Service, or\n                            encounter messages from other Users that are abusive\n                            or inappropriate in any way, or if you have any\n                            other reason to believe that any Resectaur Platform\n                            is used for illegal purposes or for purposes that\n                            are not in accordance with these Terms of Service,\n                            please contact us at info@resectaur.org."
      }
    ],
    "order": 8
  },
  {
    "id": "section_9",
    "sectionTitle": "6 - Third-Party Content and Links",
    "content": [
      {
        "type": "paragraph",
        "text": "Resectaur has not reviewed all of the sites or any\n                            third party content linked to its Platform and is\n                            not responsible for the contents of any such linked\n                            sites and/or third party content. The inclusion of\n                            these does not imply endorsement, approval or\n                            control by Resectaur of the site. Use of any such\n                            linked site/content is at your own risk and we\n                            strongly advise you make your own investigations\n                            with respect to the suitability of those\n                            sites/content. Users must not post links to other\n                            Websites. Resectaur reserves the right to remove, in\n                            its absolute discretion, any and all links from any\n                            part of any Platform."
      }
    ],
    "order": 9
  },
  {
    "id": "section_10",
    "sectionTitle": "7 - Warranties and Disclosures",
    "content": [
      {
        "type": "paragraph",
        "text": "7a - User-generated content"
      },
      {
        "type": "paragraph",
        "text": "In respect of all your content that you contribute\n                            on the Platform, you warrant that you have the right\n                            to contribute such content to the Platforms and to\n                            allow such content to be used in accordance with\n                            these Terms of Service, and you further warrant that\n                            such content: • has been collected by you in a\n                            diligent and professional manner and in accordance\n                            with the Resectaur Privacy Policy • is de-identified\n                            such that the identity of each patient to whom your\n                            content relates is not identifiable or reasonably\n                            identifiable • comprises legitimate and original\n                            content such as, but not limited to radiographic or\n                            pathological images, photos, diagrams and\n                            illustrations and that these have not been in any\n                            way copied from any secondary source • will not\n                            infringe any third-party intellectual property\n                            rights when used on, or in connection with, any\n                            Platform. In regards to the content you contribute,\n                            you warrant that:  • recommendations for patient\n                            care or diagnosis are based on current science,\n                            evidence, and clinical reasoning, while giving a\n                            fair and balanced view of diagnostic and therapeutic\n                            options; • any such recommendations are supported by\n                            appropriate reference material; • you identify any\n                            new or evolving practices for which there is limited\n                            evidence as such; • you avoid advocating or\n                            promoting practices that are not supported by\n                            clinical evidence; and • your contributions will be\n                            free from real or perceived commercial bias."
      },
      {
        "type": "paragraph",
        "text": "7b - Limitation of Liability"
      },
      {
        "type": "paragraph",
        "text": "Our Platform and the materials on our Platform are\n                            provided on an 'as is' basis. This entails that we\n                            are not responsible for any incorrect or incomplete\n                            information provided within or in connection with\n                            the Platform, including incorrect or incomplete\n                            User-generated content and input that is generated\n                            through the Service. We strongly advise all Users to\n                            exercise caution in the interpretation and\n                            implementation of information obtained through the\n                            Platform. Your use of the Service is solely your\n                            responsibility and at your own risk.  To the maximum\n                            extent permitted by law, Resectaur and its\n                            associates assume no responsibility for, and make no\n                            warranty or representation: • as to the accuracy,\n                            currency, completeness, reliability or usefulness\n                            of, any information obtained through use of any\n                            Platform (including any advice, opinion, statement\n                            or other content or any products or services\n                            distributed or made available by third parties\n                            through any Platform) • that confidentiality of\n                            information transmitted through any Platform will be\n                            maintained; • that any access to, or use of, any\n                            Platform will: ◦ not infringe any rights (including\n                            intellectual property rights) of any third party. ◦\n                            be free of defects, viruses, or anything else (such\n                            as worms or Trojan horses) that may interfere with\n                            or damage the operations of a computer system. ◦ be\n                            uninterrupted or error-free. We recommend you do not\n                            rely on the Platform for a purpose which is of high\n                            importance to you or which you consider intolerable\n                            if not met, since there may be situations where the\n                            Platform will not be available, due to, but not\n                            limited to, maintenance and circumstances beyond our\n                            control. In addition, we reserve the right to modify\n                            or discontinue providing the Platform, at our sole\n                            discretion.  In no event shall Resectaur or its\n                            associates be liable for any consequential loss\n                            suffered or incurred by you or any third party\n                            arising from the use or inability to use the\n                            Platform or the materials on this Platform, even if\n                            Resectaur or an authorized representative has been\n                            notified, orally or in writing, of the possibility\n                            of such damage. In the context of this agreement,\n                            “consequential loss” includes any consequential\n                            loss, indirect loss, real or anticipated loss of\n                            profit, loss of benefit, loss of revenue, loss of\n                            business, loss of goodwill, loss of opportunity,\n                            loss of savings, loss of reputation, loss of use\n                            and/or loss or corruption of data, whether under\n                            statute, contract, equity, tort (including\n                            negligence), indemnity or otherwise. Because some\n                            jurisdictions do not allow limitations on implied\n                            warranties, or limitations of liability for\n                            consequential or incidental damages, these\n                            limitations may not apply to you."
      },
      {
        "type": "paragraph",
        "text": "7c - Australian Users - Limitation of Liability"
      },
      {
        "type": "paragraph",
        "text": "Nothing in these Terms excludes, restricts or\n                            modifies any guarantee, condition, warranty, right\n                            or remedy which the User may have under the\n                            Competition and Consumer Act 2010 (Cth) or any\n                            similar State and Territory legislation and which\n                            cannot be excluded, restricted or modified\n                            (non-excludable right). To the fullest extent\n                            permitted by law, our liability to the User,\n                            including liability for a breach of a non-excludable\n                            right and liability which is not otherwise excluded\n                            under these Terms of Service, is limited, at\n                            Resectaur’s sole discretion, to the re-performance\n                            of the services or the payment of the cost of having\n                            the services supplied again."
      }
    ],
    "order": 10
  },
  {
    "id": "section_11",
    "sectionTitle": "8 - Indemnity",
    "content": [
      {
        "type": "paragraph",
        "text": "You must indemnify and keep indemnified Resectaur\n                            and its associates and their respective directors,\n                            officers, employees and agents from and against any\n                            claims, losses, liabilities, costs, expenses\n                            (including investigative costs, court costs, legal\n                            fees, penalties, fines and interest) and damages of\n                            any kind (including those which are prospective or\n                            contingent) whatsoever and howsoever, directly or\n                            indirectly arising out of or in connection with\n                            these terms of use or your use of any platform,\n                            including liability arising in connection with your\n                            breach of these terms."
      }
    ],
    "order": 11
  },
  {
    "id": "section_12",
    "sectionTitle": "9 - Termination of Services",
    "content": [
      {
        "type": "paragraph",
        "text": "We may suspend or terminate your right to use our\n                            website and terminate these Terms of Service\n                            immediately upon written notice to you for any\n                            breach of these Terms of Service. Users can\n                            terminate their account and stop using the Service\n                            at any time by directly contacting Resectaur through\n                            the contact details provided in this document."
      }
    ],
    "order": 12
  },
  {
    "id": "section_13",
    "sectionTitle": "10 - Changes to these Terms and Privacy Policy",
    "content": [
      {
        "type": "paragraph",
        "text": "We may, at any time and at our discretion, vary\n                            these Terms by publishing the varied terms on our\n                            Site. We recommend you check our Site regularly to\n                            ensure you are aware of our current terms. Where\n                            required by law, and provided you have registered\n                            with the Site, we will inform you of any such\n                            changes before an adjustment enters into force. We\n                            will give you such information by email to the email\n                            address provided by you during registration.\n                            Resectaur may also make improvements or changes in\n                            the products, services, or programs described on any\n                            Platform at any time without notice."
      }
    ],
    "order": 13
  },
  {
    "id": "section_14",
    "sectionTitle": "11 - Severability",
    "content": [
      {
        "type": "paragraph",
        "text": "Any term of these Terms of Service which is wholly\n                            or partially void or unenforceable is severed to the\n                            extent that it is void or unenforceable. The\n                            validity of the remainder of these Terms of Service\n                            is not affected."
      }
    ],
    "order": 14
  },
  {
    "id": "section_15",
    "sectionTitle": "12 - Governing Law",
    "content": [
      {
        "type": "paragraph",
        "text": "These Terms of Service and your use of our Site and\n                            Platforms are governed by the laws of New Zealand.\n                            You irrevocably and unconditionally submit to the\n                            exclusive jurisdiction of the courts operating in\n                            New Zealand.  Our Platform may be accessed\n                            throughout New Zealand and overseas. We make no\n                            representation that our Platform complies with the\n                            laws (including intellectual property laws) of any\n                            country outside New Zealand. If you access our\n                            Platform from outside New Zealand, you do so at your\n                            own risk and are responsible for complying with the\n                            laws of the jurisdiction where you access our\n                            Platform. In the absence of mutual agreement, any\n                            dispute arising from the interpretation and/or\n                            performance of the present Terms of Service shall be\n                            submitted to the exclusive jurisdiction of the\n                            competent Courts of New Zealand."
      }
    ],
    "order": 15
  },
  {
    "id": "section_16",
    "sectionTitle": "13 - Dispute Resolution",
    "content": [
      {
        "type": "paragraph",
        "text": "If you would like to give us feedback, please\n                            contact us – we appreciate your input. In the event\n                            of any dispute arising from, or in connection with,\n                            these Terms (Dispute), Users may bring any disputes\n                            to Resectaur who will try to resolve them amicably.\n                            While Users' right to take legal action shall always\n                            remain unaffected, in the event of any controversy\n                            regarding the use of this Platform or the Service,\n                            Users are kindly asked to contact Resectaur at the\n                            contact details provided in this document. The User\n                            may submit the complaint including a brief\n                            description and if applicable, the details of the\n                            related order, purchase, or account, to Resectaur’s\n                            email address specified in this document. Resectaur\n                            will process the complaint without undue delay and\n                            within 21 days of receiving it."
      },
      {
        "type": "paragraph",
        "text": "Resectaur - Privacy Policy Last reviewed: 8th\n                            January 2023"
      },
      {
        "type": "paragraph",
        "text": "Our commitment to privacy"
      },
      {
        "type": "paragraph",
        "text": "Sectaur Collaborative Limited (NZBN 9429048822091)\n                            (Resectaur, we, our or us) respects your right to\n                            privacy and understands that protecting your\n                            personal information and that of your patients is\n                            very important. We comply with the New Zealand\n                            Privacy Act 2020 (Privacy Act) when handling\n                            personal information. This Privacy Policy explains\n                            how we collect, hold, use, disclose and protect your\n                            personal information. By accessing the Resectaur\n                            Site, App or any other Resectaur service\n                            (collectively referred to as “Platform”), you\n                            acknowledge and agree to the uses of information\n                            described in this privacy policy."
      },
      {
        "type": "paragraph",
        "text": "Information we collect"
      },
      {
        "type": "paragraph",
        "text": "​Information we collect falls into one of two\n                            categories: 'voluntarily provided' information and\n                            'automatically collected' information. 'Voluntarily\n                            provided' information refers to any information you\n                            knowingly and actively provide us when using or\n                            participating in any of our services and promotions.\n                            'Automatically collected' information refers to any\n                            information automatically sent by your devices in\n                            the course of accessing our products and services."
      },
      {
        "type": "paragraph",
        "text": "Personal data"
      },
      {
        "type": "paragraph",
        "text": "The Resectaur Platform enables medical professionals\n                            to build their own user-defined library of radiology\n                            cases and knowledge, and share these anonymised\n                            cases with colleagues. All Users are verified prior\n                            to registration to ensure authenticity.  Resectaur\n                            collects, processes and stores three distinct sets\n                            of personal data. We will process the following\n                            personal data on the Services:"
      },
      {
        "type": "paragraph",
        "text": "User profiles Name • contact details (e-mail\n                            address, telephone number, address, country of\n                            residence, nationality); • position, title and\n                            workplace; • qualifications and level of training; •\n                            speciality/primary interest; • medical registration\n                            number; • social network references. Additional\n                            information may be collected by us if you elect to\n                            enter that information during the registration\n                            process or subsequently by editing your profile\n                            page.\n                           Anonymised patient case information • anonymised DICOM\n                          images including embedded metadata; • content that you\n                          post, upload and/or contribute to the Platform;\n                          Technical usage data • such as the URL you are\n                          accessing the Platform from, your IP address, unique\n                          device ID, network and computer performance, browser\n                          type, language and identifying information and\n                          operating system;  • information about your use of the\n                          Platform, such as what you viewed or searched for;\n                          page response times, download errors, length of visits\n                          to certain pages, page interaction information (such\n                          as scrolling, clicks and mouse-overs), consultation\n                          length(s), recurrence of visits and other interaction\n                          information, methods used to browse away from the\n                          page."
      },
      {
        "type": "paragraph",
        "text": "Patient confidentiality"
      },
      {
        "type": "paragraph",
        "text": "It is a requirement of the Terms of Service that all\n                            patient cases uploaded to any Platform by each user\n                            are de-identified such that the identity of each\n                            patient to whom the content included in the case\n                            relates (e.g. radiographic/pathological images,\n                            videos, snippets or case notes) is not reasonably\n                            identifiable. This applies to all images uploaded to\n                            any Platform including, but not limited to, part of\n                            a case (public, unlisted or draft), snippet, video,\n                            slide or diagram. Information that should NOT appear\n                            on any patient cases uploaded to any Platform\n                            includes, but is not limited to: • name • initials •\n                            date of birth • address, including full or partial\n                            postal code • telephone or fax numbers or contact\n                            information • e-mail addresses • unique identifying\n                            numbers (e.g. NHI) • medical device identifiers (e.g\n                            serial numbers) • web or internet protocol addresses\n                            containing any link to the patient • biometric data\n                            • facial photograph or comparable image • names of\n                            relatives • date of the study Additionally, if a\n                            case is, for one reason or another, unique in such a\n                            way that could lead to the identification of an\n                            individual from the images alone, then it should not\n                            be uploaded, or informed consent obtained. This\n                            means that a case that has, for example, been\n                            featured in the media or is unusually rare in\n                            diagnosis or presenting symptoms is usually\n                            inappropriate for upload without content. Similarly,\n                            the textual information accompanying the text should\n                            also be devoid of identifying information, and\n                            devoid of other unnecessary information which could\n                            aid in the identification of a patient. Furthermore,\n                            in some circumstances, for example, if you practice\n                            in a small community, even relatively common\n                            conditions may be identifiable. We, therefore, urge\n                            you to err on the side of caution and obtain\n                            informed consent when in doubt. If you do obtain\n                            consent please send a copy to info@resectaur.org"
      },
      {
        "type": "paragraph",
        "text": "IMPORTANT NOTE: Our privacy policy does not override\n                            the individual policies of institutions, and users\n                            should ensure that they are using images within\n                            their local guidelines. We take patient privacy very\n                            seriously, and failure to abide by these rules\n                            constitutes a breach of our privacy policy and Terms\n                            of Service. If you upload a case containing patient\n                            information, or from which a person is otherwise\n                            reasonably identifiable, your case will be deleted\n                            from the Platforms immediately upon our becoming\n                            aware of its existence and we may take such action\n                            against you as permitted under the Terms of Service.\n                            If you become aware of any case from which you feel\n                            you (as a patient) or another person is reasonably\n                            identifiable, please contact us immediately through\n                            our contact details provided in this policy."
      },
      {
        "type": "paragraph",
        "text": "The way we use information"
      },
      {
        "type": "paragraph",
        "text": "Legitimate reasons for processing your personal\n                            information"
      },
      {
        "type": "paragraph",
        "text": "We only collect and use your personal information\n                            when we have a legitimate reason for doing so. In\n                            which instance we only collect personal information\n                            that is reasonably necessary to provide our services\n                            to you."
      },
      {
        "type": "paragraph",
        "text": "Collection and use of information"
      },
      {
        "type": "paragraph",
        "text": "We may collect personal information from you when\n                            you do any of the following on our website: •\n                            Register for an account • Sign up to receive updates\n                            from us via email or social media channels • Use a\n                            mobile device or web browser to access our content •\n                            Contact us via email, social media, or on any\n                            similar technologies • When you mention us on social\n                            media We may collect, hold, use and disclose\n                            information for the following purposes, and personal\n                            information will not be further processed in a\n                            manner that is incompatible with these purposes: •\n                            to provide you with our platform's core features and\n                            services • to enable you to customise or personalise\n                            your experience of our website • to deliver products\n                            and/or services to you • to contact and communicate\n                            with you • for analytics, market research, and\n                            business development, including to operate and\n                            improve our website, associated applications, and\n                            associated social media platforms • for advertising\n                            and marketing, including to send you promotional\n                            information about our products and services and\n                            information about third parties that we consider may\n                            be of interest to you • to enable you to access and\n                            use our website, associated applications, and\n                            associated social media platforms • for internal\n                            record keeping and administrative purposes • to\n                            comply with our legal obligations and resolve any\n                            disputes that we may have • to attribute any content\n                            (e.g. posts and comments) you submit that we publish\n                            on our website • for security and fraud prevention,\n                            and to ensure that our sites and apps are safe,\n                            secure, and used in line with our terms of use • for\n                            technical assessment, including to operate and\n                            improve our app, associated applications, and\n                            associated social media platforms We may combine\n                            voluntarily provided and automatically collected\n                            personal information with general information or\n                            research data we receive from other trusted sources.\n                            For example, our marketing and market research\n                            activities may uncover data and insights, which we\n                            may combine with information about how visitors use\n                            our site to improve our site and your experience on\n                            it. How long we keep your personal information We\n                            keep your personal information only for as long as\n                            we need to. This time period may depend on what we\n                            are using your information for, in accordance with\n                            this privacy policy. For example, if you have\n                            provided us with personal information as part of\n                            creating an account with us, we may retain this\n                            information for the duration your account exists on\n                            our system. If your personal information is no\n                            longer required for this purpose, we will delete it\n                            or make it anonymous by removing all details that\n                            identify you. However, if necessary, we may retain\n                            your personal information for our compliance with a\n                            legal, accounting, or reporting obligation or for\n                            archiving purposes in the public interest,\n                            scientific, or historical research purposes or\n                            statistical purposes."
      },
      {
        "type": "paragraph",
        "text": "International transfers of personal information"
      },
      {
        "type": "paragraph",
        "text": "The personal information we collect is stored and/or\n                            processed in Australia, and New Zealand, or where we\n                            or our partners, affiliates, and third-party\n                            providers maintain facilities. The countries to\n                            which we store, process, or transfer your personal\n                            information may not have the same data protection\n                            laws as the country in which you initially provided\n                            the information. If we transfer your personal\n                            information to third parties in other countries: \n                            (i) we will perform those transfers in accordance\n                            with the requirements of applicable law; and  (ii)\n                            we will protect the transferred personal information\n                            in accordance with this privacy policy. For\n                            individuals in the European Union (EU), this means\n                            that your personal data will be transferred outside\n                            of the EU.  EU personal data will only be\n                            transferred to countries that have been identified\n                            as providing adequate protection for EU data (such\n                            as New Zealand) or to a third party where we have\n                            approved transfer mechanisms in place – this means\n                            that we have either entered into an appropriate Data\n                            Processing Agreement or by ensuring that the entity\n                            has appropriate data protection in place. Disclosure\n                            of personal data to third parties We do not\n                            commercially exploit or distribute personal data to\n                            any third party for commercial purposes. We may\n                            disclose personal information to: • a parent,\n                            subsidiary or affiliate of our company; •\n                            third-party service providers for the purpose of\n                            enabling them to provide their services including\n                            (without limitation) IT service providers, data\n                            collection and storage, hosting and server\n                            providers, analytics, error loggers, debt\n                            collectors, maintenance or problem-solving\n                            providers, professional advisors, marketing or\n                            advertising providers, and payment systems\n                            operators; • our employees, contractors, and/or\n                            related entities; • our existing or potential agents\n                            or business partners; • credit reporting agencies,\n                            courts, tribunals, and regulatory authorities, in\n                            the event you fail to pay for goods or services we\n                            have provided to you; • courts, tribunals,\n                            regulatory authorities, and law enforcement\n                            officers, as required by law, in connection with any\n                            actual or prospective legal proceedings, or in order\n                            to establish, exercise, or defend our legal rights;\n                            • third parties, including agents or subcontractors\n                            who assist us in providing information, products,\n                            services, or direct marketing to you; or • an entity\n                            that buys, or to which we transfer all or\n                            substantially all of our assets and business. Third\n                            parties we currently use include: Google Analytics,"
      },
      {
        "type": "paragraph",
        "text": "Security of your personal information"
      },
      {
        "type": "paragraph",
        "text": "When we collect and process personal information,\n                            and while we retain this information, we will\n                            protect it within commercially acceptable means to\n                            prevent loss and theft, as well as unauthorised\n                            access, disclosure, copying, use or modification.\n                            Although we will do our best to protect the personal\n                            information you provide to us, we advise that no\n                            method of electronic transmission or storage is 100%\n                            secure and no one can guarantee absolute data\n                            security. In the unlikely event of a breach, we will\n                            comply with laws applicable to us in respect of any\n                            data breach. You are responsible for selecting any\n                            password and its overall security strength, ensuring\n                            the security of your own information within the\n                            bounds of our services. For example, ensuring any\n                            passwords associated with accessing your personal\n                            information and accounts are secure and\n                            confidential."
      },
      {
        "type": "paragraph",
        "text": "Your rights and controlling your personal\n                            information"
      },
      {
        "type": "paragraph",
        "text": "Your choice: By providing personal information to\n                            us, you understand we will collect, hold, use, and\n                            disclose your personal information in accordance\n                            with this privacy policy. You may withdraw your\n                            consent at any time. Unsubscribe: To unsubscribe\n                            from our email database or opt-out of communications\n                            (including marketing communications), please contact\n                            us using the details provided in this privacy\n                            policy, or opt-out using the opt-out facilities\n                            provided in the communication. We may need to\n                            request specific information from you to help us\n                            confirm your identity."
      },
      {
        "type": "paragraph",
        "text": "Access and Correction: You may request access to,\n                            and correction of, the personal information that we\n                            hold about you. If you believe that any information\n                            we hold about you is inaccurate, out of date,\n                            incomplete, irrelevant, or misleading, please\n                            contact us using the details provided in this\n                            privacy policy. We will take reasonable steps to\n                            correct any information found to be inaccurate,\n                            incomplete, misleading, or out of date. To access or\n                            correct your personal information, please contact us\n                            using the contact details provided in this privacy\n                            policy."
      },
      {
        "type": "paragraph",
        "text": "Object to processing of your data: You have the\n                            right to object to processing of your personal\n                            information that is based on our legitimate\n                            interests or public interest. If this is done, we\n                            must provide compelling legitimate grounds for the\n                            processing which overrides your interests, rights,\n                            and freedoms, in order to proceed with the\n                            processing of your personal information."
      },
      {
        "type": "paragraph",
        "text": "Restrict the processing of your data: You have the\n                            right, under certain circumstances, to restrict the\n                            processing of your data. In this case, we will not\n                            process your data for any purpose other than storing\n                            it."
      },
      {
        "type": "paragraph",
        "text": "Receive and transfer your data: You have the right\n                            to request a copy of the personal information we\n                            hold about you. Where possible, we will provide this\n                            information in CSV format or other easily readable\n                            machine format. You may also have the right to\n                            request that we transfer this personal information\n                            to a third party."
      },
      {
        "type": "paragraph",
        "text": "Complaints: If you wish to make a complaint, please\n                            contact us using the details below and provide us\n                            with full details of the complaint. We will promptly\n                            investigate your complaint and respond to you, in\n                            writing, setting out the outcome of our\n                            investigation and the steps we will take to deal\n                            with your complaint. You also have the right to\n                            contact a regulatory body or data protection\n                            authority in relation to your complaint."
      },
      {
        "type": "paragraph",
        "text": "Data deletion"
      },
      {
        "type": "paragraph",
        "text": "You may have a right to request that we delete the\n                            personal information we hold about you at any time,\n                            and we will take reasonable steps to delete your\n                            personal information from our current records. There\n                            may be exceptions to this right for specific legal\n                            reasons which, if applicable, we will set out for\n                            you in response to your request."
      },
      {
        "type": "paragraph",
        "text": "Use of Cookies"
      },
      {
        "type": "paragraph",
        "text": "We may use cookies on our Platforms from time to\n                            time. Cookies are text files placed in your\n                            computer's browser to store your preferences.\n                            Cookies, by themselves, do not tell us your email\n                            address or other personally identifiable\n                            information. However, they do recognise you when you\n                            return to our Platforms and allow third parties,\n                            such as Google and Facebook, to cause our\n                            advertisements to appear on your social media and\n                            online media feeds as part of our retargeting\n                            campaigns. If and when you choose to provide our\n                            Platforms with personal information, this\n                            information may be linked to the data stored in the\n                            cookie. You can block cookies by activating the\n                            setting on your browser that allows you to refuse\n                            the setting of all or some cookies. However, if you\n                            use your browser settings to block all cookies\n                            (including essential cookies) you may not be able to\n                            access all or parts of our Platform or Services."
      },
      {
        "type": "paragraph",
        "text": "Children’s Privacy"
      },
      {
        "type": "paragraph",
        "text": "We do not aim any of our products or services\n                            directly at children under the age of 13 and we do\n                            not knowingly collect personal information about\n                            children under 13."
      },
      {
        "type": "paragraph",
        "text": "Business Transfers"
      },
      {
        "type": "paragraph",
        "text": "If we or our assets are acquired, or in the unlikely\n                            event that we go out of business or enter\n                            bankruptcy, we would include data, including your\n                            personal information, among the assets transferred\n                            to any parties who acquire us. You acknowledge that\n                            such transfers may occur, and that any parties who\n                            acquire us may, to the extent permitted by\n                            applicable law, continue to use your personal\n                            information according to this policy, which they\n                            will be required to assume as it is the basis for\n                            any ownership or use rights we have over such\n                            information."
      },
      {
        "type": "paragraph",
        "text": "Third-Party Websites"
      },
      {
        "type": "paragraph",
        "text": "In the event our site contains links to third-party\n                            websites and services, please be aware that those\n                            sites and services have their own privacy policies.\n                            After following a link to any third-party content,\n                            you should read their posted privacy policy\n                            information about how they collect and use personal\n                            information. This Privacy Policy does not apply to\n                            any of your activities after you leave our site."
      },
      {
        "type": "paragraph",
        "text": "Changes to the privacy policy"
      },
      {
        "type": "paragraph",
        "text": "We reserve the right to change this privacy policy\n                            from time to time to reflect changes in the law or\n                            expansion of the functionality of our services. You\n                            should therefore read the privacy policy regularly\n                            to be informed about the protection of your data."
      },
      {
        "type": "paragraph",
        "text": "Contact Us"
      },
      {
        "type": "paragraph",
        "text": "For any questions or concerns regarding your\n                            privacy, you may contact us using the following\n                            details: info@resectaur.org"
      }
    ],
    "order": 16
  }
]